var data = {partnersList: {
    main: [
        {
            name: 'ФИДЕ',
            logo: 'logo1.png',
            info: [
                'Всемирная федерация шахмат (фр. Federation Internationale des Echecs, FIDE) была основана в июле 1924 года в Париже. В 1999 году Международный Олимпийский комитет признал ФИДЕ Международной спортивной федерацией.',
                'ФИДЕ — одна из самых больших спортивных организаций в мире, которая включает 188 национальных членов и проводит более 40 чемпионатов для разных категорий шахматистов.',
                'Шахматы официально признаны видом спорта в 107 странах, и это число продолжает расти.',
                'Узнать больше об истории и деятельности ФИДЕ можно на сайте <a class="partners-list__link" href="http://www.fide.com/">www.fide.com</a>.'
            ]
        },
        {
            name: 'World Chess',
            logo: 'logo2.png',
            info: [
                'World Chess — официальный партнер ФИДЕ и организатор турниров чемпионского цикла. Компания видит своей целью развитие шахмат как спорта и бизнеса, а также создание благоприятных условий для партнеров, игроков и брендов. Благодаря этому World Chess планирует значительно расширить аудиторию шахмат.',
                'Организация транслирует все этапы чемпионского цикла на сайте <a class="partners-list__link" href="https://worldchess.com/">Worldchess.com</a> и через медиапартнеров. Матч Магнуса Карлсена и Сергея Карякина за звание чемпиона мира в ноябре 2016 года смотрели около 10 миллионов человек.',
                'Узнать больше об истории и деятельности World Chess можно на сайте <a class="partners-list__link" href="https://worldchess.com/">Worldchess.com</a>.'
            ]
        }
    ]
}}