var data = {search: {
    city: {
        place: 'Поиск по городам',
        items: [
            {
                val: '',
                ttl: ''
            },
            {
                val: '0',
                ttl: 'Все города'
            },
            {
                val: 'Минск',
                ttl: 'Минск'
            },
            {
                val: 'Вильнюс',
                ttl: 'Вильнюс'
            },
            {
                val: 'Москва',
                ttl: 'Москва'
            },
            {
                val: 'Нижний Новгород',
                ttl: 'Нижний Новгород'
            },
            {
                val: 'Харьков',
                ttl: 'Харьков'
            },
            {
                val: 'Уфа',
                ttl: 'Уфа'
            }
        ]
    },
    section: {
        place: 'Шахматная секция',
        items: [
            {
                val: '',
                ttl: ''
            },
            {
                val: '0',
                ttl: 'Все секции'
            },
            {
                val: '1',
                ttl: 'Шахматная секция'
            },
            {
                val: '2',
                ttl: 'Выбор профессионалов'
            },
            {
                val: '3',
                ttl: 'Историческое место'
            }
        ]
    }
}};