var data = {search: {
    city: {
        place: 'Поиск по городам',
        items: [
            '',
            'Абакан',
            'Белгород',
            'Владивосток',
            'Екатеринбург',
            'Иркутск'
        ]
    },
    section: {
        place: 'Шахматная секция',
        items: [
            '',
            'Выбор профессионалов',
            'Шахматная секция',
            'Историческое место',
            'Выбор профессионалов',
            'Шахматная секция'
        ]
    }
}};